[vo_ep10_pt1_01_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If the angel is lying, you need another plan to talk to Jack.",Time=0)

[vo_ep10_pt1_02_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am a hypocrite.",Time=0)

[vo_ep10_pt1_03_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ignore Jack and defeat him..",Time=0)

[vo_ep10_pt1_04_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have an idea.",Time=0)

[vo_ep10_pt1_05_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Can you take care of yourself??",Time=0)

[vo_ep10_pt1_06_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But seriously, if you can't find the key in the bottle, what's left? We waved the gun in the air and hoped the bullet would hit him.?",Time=0)

[vo_ep10_pt1_07_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="outside.",Time=0)

[vo_ep10_pt1_08_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Can you say that again?",Time=0)

[vo_ep10_pt1_09_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Steal as many Hyperion ships as you can and escape from Pandora. both of them. in life.",Time=0)

[vo_ep10_pt1_10_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What are you doing?",Time=0)

[vo_ep10_pt1_11_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stay as far away from Hyperion as possible beyond visual range. That would be a smart move..",Time=0)

[vo_ep10_pt1_12_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can't do the procedure.",Time=0)

[vo_ep10_pt1_13_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="For our pride We believe everyone in this town is dead and under control.?",Time=0)

[vo_ep10_pt1_14_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maybe a scooter.",Time=0)

[vo_ep10_pt1_14a_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Some can be serious--",Time=0)

[vo_ep10_pt1_14b_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I finished, Roland, finished the call..",Time=0)

[vo_ep10_pt1_15_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your friend Claptrap can easily overcome Hyperion's power. However, no time has been set. Requires software update. Maybe that's what Mordecai wanted. Camping near Cape Town - Think we need your help with something?.",Time=0)

[vo_ep10_pt2_01_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I believe here.",Time=0)

[vo_ep10_pt2_01a_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi, I heard about the saint, how are you? Sorry I missed the action. I saw the Hyperion in action in the Tundra Express, so we tested it from the speakers. I didn't know we were related, the blood gave me the chance to escape, but... they caught the bad guy. You brought him here.",Time=0)

[vo_ep10_pt2_02_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland Echo crossed. All my information, including the latest information about your management, is on the chip in Bloodwing Neck. But some Hyperion priests caught him and took him to a nearby warehouse. Glad you're here - I've been browsing this site for half an hour and there are at least two jobs on there. If you can get through the shipping area, I can help drive you to Blodvingen. Take my crab to get information to hug..",Time=0)

[vo_ep10_pt2_02a_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Unauthorized access detected. Set the charger aside..",Time=0)

[vo_ep10_pt2_03_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you don't capture and kill enough horses, ask them to open the gate to send help..",Time=0)

[vo_ep10_pt2_03a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I've seen Mordechai many times, you see, he can get drunk, but he never drinks blood. He didn't raise his voice at her. It's funny that you want to kill someone. You don't have to kill them. He has to kill the person he loves..",Time=0)

[vo_ep10_pt2_04_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Immediately. Don't kill! Otherwise, no benefit will be seen..",Time=0)

[vo_ep10_pt2_05_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="dead work! Now let it go and let it go a little.",Time=0)

[vo_ep10_pt2_06_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He! Don't try to kill them. Damaged ships are canceled and inspectors are called..",Time=0)

[vo_ep10_pt2_06a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, I think it's a bad move to kill them, yeah, you'll have to come back later when they've forgotten the dirty pain they gave you..",Time=0)

[vo_ep10_pt2_07_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't kill people! Just send it.!",Time=0)

[vo_ep10_pt2_07a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't dismiss them - you need to find a solution!",Time=0)

[vo_ep10_pt2_07b_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kill them, don't kill them! not you!",Time=0)

[vo_ep10_pt2_07c_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If hit, won't call maintenance or open the door! hurt hurt!",Time=0)

[vo_ep10_pt2_08_echox_hypfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The charger is broken. Install accessories..",Time=0)

[vo_ep10_pt2_09_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello, great - the door is open. Go and you will find him bleeding..",Time=0)

[vo_ep10_pt2_10_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have to move to another square on the other side. Download it and you will see the Claptrap update..",Time=0)

[vo_ep10_pt2_11_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, maintenance. I will drag you here and kill you. I'll kill you. But you'll go out alone. Thank you for saving me.!",Time=0)

[vo_ep10_pt2_12_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Zalindra is more than a simple damage booster if you know how to use it. Many ... we can say "interesting" applications.",Time=0)

[vo_ep10_pt2_13_echo_tannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Snail jumping is a cruel science that challenges human morality. I must say I really enjoyed it. Request a Hyperon Slug serum sample to use during the event..",Time=0)

[vo_ep10_pt2_14_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Blood must be removed from one of these cells. Don't worry about how bad others are - it doesn't affect you. Head to the Bloody Wing and you'll find everything you need to upgrade your Claptrap and defeat the Wall of Death..",Time=0)

[vo_ep10_pt2_15_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I regained my angelic power. Girl, am I right? Yes, do you want to hunt? Blood flows. To hint at blood, we don't need the other side..",Time=0)

[vo_ep10_pt2_15a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Are you looking for a hit? Oh, I deleted it a few hours ago. In another world... that's cool..",Time=0)

[vo_ep10_pt2_16_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey... I remember, you know? While you eat..",Time=0)

[vo_ep10_pt2_18_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, I'll send you a message..",Time=0)

[vo_ep10_pt2_19_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you see bleeding, it will lose most of its protection. In any case, it's not a problem..",Time=0)

[vo_ep10_pt2_20_echo_patriciatannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have you received a soil sample? It's OK! Now leave them to Roland while you do the little things you do..",Time=0)

[vo_ep10_pt3_01_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You want to go back to bleeding, don't you? Unfortunately, I've had some interesting experiences with Iridium. I won't say more, but I copied..",Time=0)

[vo_ep10_pt3_02_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's all yours..",Time=0)

[vo_ep10_pt3_02a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is what happens when you don't listen to the thief..",Time=0)

[vo_ep10_pt3_03_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="God bless...",Time=0)

[vo_ep10_pt3_04_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="this is mine! It just... weakened him. Then I hit him with the suitcase.!",Time=0)

[vo_ep10_pt3_04a_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry soldier but you have to go with blood. Do what you can to save him, but if you can't, he has everything we need to get Angel Power Control and the Vault Dove. This is an important point.",Time=0)

[vo_ep10_pt3_05_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Blood, down! Everywhere! I didn't say this but stop fighting.!",Time=0)

[vo_ep10_pt3_05a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well... I'll just calm down Blooding, take him to the temple and... I don't know, maybe Zedd can heal him.!",Time=0)

[vo_ep10_pt3_05b_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="By the way - lost.!",Time=0)

[vo_ep10_pt3_05c_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's the bomb! Click!",Time=0)

[vo_ep10_pt3_05d_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He stood up carefully!",Time=0)

[vo_ep10_pt3_05e_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If it goes backwards, it will fall to the ground.!",Time=0)

[vo_ep10_pt3_05f_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He knows about diving.!",Time=0)

[vo_ep10_pt3_05g_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn it, Jack! It is better to pray for his salvation.!",Time=0)

[vo_ep10_pt3_05h_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="look at her nails!",Time=0)

[vo_ep10_pt3_05i_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He's coming for you, watch out!",Time=0)

[vo_ep10_pt3_05j_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He takes a nail... see!",Time=0)

[vo_ep10_pt3_05k_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, he's looking at you! move!",Time=0)

[vo_ep10_pt3_05l_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Calm down brother. It does not matter!",Time=0)

[vo_ep10_pt3_05m_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Listen, the treasure hunter is your friend: don't fight with him!",Time=0)

[vo_ep10_pt3_05n_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You'll regret bringing in Bloodwing, Jack. You will see that the neck is split!",Time=0)

[vo_ep10_pt3_05o_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Haha, interesting..",Time=0)

[vo_ep10_pt3_05p_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Suna burns smoke?!",Time=0)

[vo_ep10_pt3_05q_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm Baltin again! Jesus!",Time=0)

[vo_ep10_pt3_05r_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be careful in the meantime.!",Time=0)

[vo_ep10_pt3_05s_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's electricity, be careful!",Time=0)

[vo_ep10_pt3_06_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Give it to the child. It has all the elements of a bloodbath! the message! At this time! Hordiq; the rest! Cinder and... oh, I forgot that last one. What else is this??",Time=0)

[vo_ep10_pt3_06a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Accidents, fires, lightning, rust ... come on Jack, they're still there...",Time=0)

[vo_ep10_pt3_07_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="the message!",Time=0)

[vo_ep10_pt3_07a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So hit... what else??",Time=0)

[vo_ep10_pt3_08_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="At this time!",Time=0)

[vo_ep10_pt3_08a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lightning... smoke, fire, lightning, rust - I forget.?",Time=0)

[vo_ep10_pt3_09_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="call!",Time=0)

[vo_ep10_pt3_09a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Knees...remember...what else??",Time=0)

[vo_ep10_pt3_10_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="manure!",Time=0)

[vo_ep10_pt3_10a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn... yes, yes, I remember...",Time=0)

[vo_ep10_pt3_11_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Keep calm! Don't worry, it won't hurt, I promise.!",Time=0)

[vo_ep10_pt3_12_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, he's still alive. Remove the microchip from your neck. We took him back to the temple..",Time=0)

[vo_ep10_pt3_13_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There is none!",Time=0)

[vo_ep10_pt3_14_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, I remember now! to translate!",Time=0)

[vo_ep10_pt3_15_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pub!",Time=0)

[vo_ep10_pt3_16_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why, don't worry. Did you and your little friend Mordechai make it or start this crazy bird?.",Time=0)

[vo_ep10_pt3_17_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FR: Never, JACK! I kill you! you can hear?!",Time=0)

[vo_ep10_pt3_17a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Download claptrap killer. I don't care about your plans. I found everything..",Time=0)

[vo_ep10_pt3_17a_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry to bother you. But we must go on. Update the app to Claptrap and we can use Archangel..",Time=0)

[vo_ep10_pt3_18_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, where is this Blake! Where is the beautiful violin??!",Time=0)

[vo_ep10_pt3_19_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="a man?! What are you doing?--",Time=0)

[vo_ep10_pt3_20_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="--Oh oh oh! Holly Scagsack - I can't see! I... you... I can't... Minion: Five! What's new.",Time=0)

[vo_ep10_pt3_21_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've reached your goal!!",Time=0)

[vo_ep10_pt3_22_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's what I'm talking about.!",Time=0)

[vo_ep10_pt3_23_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="sigh.",Time=0)

[vo_ep10_pt3_24_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A very clear complaint brings us to the salvation of angels. After I returned I went to the bedroom.",Time=0)

[vo_ep10_pt3_25a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Okay, baby, baby, I got it. This silly bird is Mordecai's song. And E.",Time=0)

[vo_ep10_pt3_25b_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yeah, I don't mind, BT probably won't continue!",Time=0)

[vo_ep10_pt3_26_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Experience...",Time=0)

[vo_ep10_pt3_26a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Features!",Time=0)

[vo_ep10_pt3_26b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="See!",Time=0)

[vo_ep10_pt3_26c_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Features!",Time=0)

[vo_ep10_pt3_26d_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello, how are you, I'm claptrap, I can not find it.!",Time=0)

[vo_ep10_pt3_27_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I feel sorry for the soldiers. But when you reach the angels and receive the keys to salvation, you still have a lot to do..",Time=0)

[vo_ep10_pt4_01_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I support the Tundra Express..",Time=0)

[vo_ep10_pt4_02_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It can't be... It can't be...",Time=0)

[vo_ep10_pt4_03_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Missing hunter? Give me a moment to think about it..",Time=0)

[vo_ep10_pt4_04_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, if you don't take action and kill them, they should open the gate and send help..",Time=0)

[vo_ep10_pt4_05_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Congratulations! Now someone else has to be destroyed..",Time=0)

[vo_ep10_pt4_06_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meet! You need to lose some weight.",Time=0)

[vo_ep10_pt4_07_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fantastic! Forget about downloading and focus on other things.",Time=0)

[vo_ep10_pt4_08_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You did it, now go to another crime!",Time=0)

[vo_ep10_pt4_09_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to the Exploding Wildlife Sanctuary. Jack says he created the site to promote science and research, but that's not true. A hook is used to trap any animal. There must be blood.",Time=0)

[vo_ep10_pt4_10_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to safety my child I'm afraid you won't like this place very much - it's all about the experience Check availability But don't worry - if your little brain can't handle all the science! It's always difficult.",Time=0)

[vo_ep10_pt4_11_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I still can't believe that these pens were stolen from me. Some became the property of Sergeant Hyperion, and I followed the matter. Glad you needed the big upgrade, Walter Hunt - I don't think I could have found it myself..",Time=0)

[vo_ep10_pt4_12_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack smiled at me. He stole Blood's wing, so I looked in my pocket and threatened to blah blah blah if anything happened to the ducks, but Blood and I had other problems. I know my son can take care of himself.",Time=0)

[vo_ep10_pt4_13_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's right, killer. He continued. I have to say you are in for a surprise at the end of the park - you're going to love it..",Time=0)

[vo_ep10_pt4_14_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can't wait for your surprise. - No, there is a lot of blood, you see! You said it would be huge..",Time=0)

[vo_ep10_pt4_15_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My son picked up a pile of rocks and asked for a rock to use. You see, it's not just a waste: slag...has a lot to offer if you know how to use it..",Time=0)

[vo_ep10_pt4_16_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah! Come back, we're not ready for you yet, I don't want to spoil the surprise.",Time=0)

[vo_ep10_pt4_17_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="bloody? Bad - Jack is playing us. Wait... I saw a smile on the control line. Maybe they moved there. Alright guys.",Time=0)

[vo_ep10_pt4_17_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come here! Here! Don't let your brother get stuck. Don't worry, mission failed. Looks good now, doesn't it? I'm good. But do you know what makes you better? A good review for your friend Claptrap! Think: handshakes, successful experiences, partners—well, enough. Excuse me, then how about this: I'll count to three. If you don't convert me by the time I get to three, you probably won't get fifth. The others are ready. two. We! Well, number three is a stupid idea. You obviously want to hit me, but you don't know. Nailed it! But don't worry: you just have to shoot me! Hi-5 is over. it's nice!",Time=0)

[vo_ep10_pt4_18_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="did you understand All is well?",Time=0)

[vo_ep10_pt4_21_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Remove the sesame seeds. I unbuckled the seat belt; Now the process must be done.",Time=0)

[vo_ep10_pt4_22_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The road is closed, isn't it? let me give you.",Time=0)

[vo_ep10_pt4_23_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Open it! hee-ha-ha-ha.",Time=0)

[vo_ep10_pt4_24_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hold on - I'll be on my way.",Time=0)

[vo_ep10_pt4_25_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your path is clear, my friend.",Time=0)

[vo_ep10_pt4_26_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ahhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh?",Time=0)

[vo_ep10_pt4_27_echo_hypfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enter the remote control. Distribution of reinforcement.",Time=0)

[vo_ep10_pt4_28_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hunter... Below.",Time=0)

[vo_ep10_pt4_29_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The patient died! Write! Write! This is a young Diablo!",Time=0)

[vo_ep10_pt4_30_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep10_pt4_31_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wait, a new door has opened. Amazing... Why didn't Jack let us be conservative? I mean...but be careful my friend..",Time=0)
